tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/gui"
tap "homebrew/services"
tap "homebrew/versions"
brew "ack"
brew "ansible"
brew "docbook"
brew "asciidoc"
brew "gettext"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "pixman"
brew "cairo"
brew "pkg-config"
brew "gobject-introspection"
brew "atk"
brew "autoconf"
brew "automake"
brew "bash"
brew "c-ares"
brew "clang-format"
brew "dbus"
brew "docbook-xsl"
brew "exercism"
brew "jpeg"
brew "libtiff"
brew "gdk-pixbuf"
brew "geoip"
brew "gmp"
brew "gnu-getopt"
brew "libtasn1"
brew "nettle"
brew "gnutls"
brew "go"
brew "gsettings-desktop-schemas"
brew "hicolor-icon-theme"
brew "icu4c"
brew "harfbuzz"
brew "pango"
brew "gtk+"
brew "libepoxy"
brew "gtk+3"
brew "py2cairo"
brew "pygobject"
brew "pygtk"
brew "gtk-mac-integration"
brew "irssi"
brew "ispell"
brew "jenv"
brew "knock"
brew "libevent"
brew "libgpg-error"
brew "libgcrypt"
brew "libmaxminddb"
brew "libtool"
brew "llvm@3.8"
brew "s-lang"
brew "most"
brew "mtr"
brew "tokyo-cabinet"
brew "mutt"
brew "nmap"
brew "reattach-to-user-namespace"
brew "sleepwatcher", restart_service: true
brew "tcsh"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "vim", args: ["with-override-system-vi"]
brew "wget"
brew "wireshark"
brew "xmlto"
cask "hexchat"
cask "java"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "virtualbox-extension-pack"
