tap "caskroom/cask"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/gui"
tap "homebrew/services"
tap "homebrew/versions"
cask "java"
brew "ack"
brew "ansible"
brew "docbook"
brew "asciidoc"
brew "freetype"
brew "gettext"
brew "autoconf"
brew "automake"
brew "bash"
brew "c-ares"
brew "clang-format"
brew "coreutils"
brew "dbus"
brew "docbook-xsl"
brew "dos2unix"
brew "erlang"
brew "fpp"
brew "fzf"
brew "gdk-pixbuf"
brew "geoip"
brew "gmp"
brew "gnu-getopt"
brew "gnutls"
brew "go"
brew "gsettings-desktop-schemas"
brew "gtk+"
brew "gtk+3"
brew "pygtk"
brew "gtk-mac-integration"
brew "libtool"
brew "imagemagick"
brew "ipcalc"
brew "irssi"
brew "ispell"
brew "jenv"
brew "libevent"
brew "libgcrypt"
brew "libmaxminddb"
brew "llvm@3.8"
brew "s-lang"
brew "most"
brew "mtr"
brew "nmap"
brew "node"
brew "reattach-to-user-namespace"
brew "sleepwatcher", restart_service: true
brew "swi-prolog"
brew "tig"
brew "tmux"
brew "vim", args: ["with-override-system-vi"]
brew "wget"
brew "wireshark"
brew "xmlto"
cask "godot"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "virtualbox-extension-pack"
